; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=hiyohiyo
VERSION=1.0.0

[Language]
LANGUAGE=English
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0409, 0x0809, 0x0C09, 0x1009, 0x1409, 0x1809, 0x1C09, 0x2009, 0x2409, 0x2809, 0x2C09, 0x3009,

[Menu]
FILE=&File
FILE_SAVE_IMAGE=&Save (image)
FILE_EXIT=&Exit
THEME=&Theme
HELP=&Help
HELP_ABOUT=&About Priscilla
LANGUAGE=Language
ZOOM=&Zoom
AUTO=&Auto
FONT_SETTING=&Font Setting

[Dialog]
DEFAULT=Default
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method

[WindowTitle]
ABOUT=About Priscilla
FONT_SETTING=Font Setting